

import Image1 from '../images/image-1.png';
import Image2 from '../images/image-2.png';
import Image3 from '../images/image-3.png';
import Image4 from '../images/image-4.png';
import Image5 from '../images/image-5.png';
import Image6 from '../images/image-6.png';
import Image7 from '../images/image-7.png';
import Image8 from '../images/image-8.png';
import Image9 from '../images/image-9.png';
import Image10 from '../images/image-10.png';
import Image11 from '../images/image-11.png';
import Image14 from '../images/image-14.jpg';
import Image15 from '../images/image-15.jpg';
import Image16 from '../images/image-16.jpg';
import Image17 from '../images/image-17.jpg';
import Image18 from '../images/image-18.jpg';
import Image19 from '../images/image-19.jpg';
import Image20 from '../images/image-20.png';


export const ProductsList = [
  {
    id: 1,
    image: Image1,
    name: 'মহিমান্বিত কুরআন',
    writer: 'অনুবাদক: মুফতি আবু উমামা কুতুবুদ্দিন মাহমুদ,...',
    rating: 4, 
    publication: 'সিয়ান পাবলিকেশন',
    description: 'আর্‌-রাহীকুল মাখতূম (আরবি/উর্দূতে: الرحيق المختوم ; অর্থ: মোহরাঙ্কিত জান্নাতী সুধা) আরবি এবং উর্দু ভাষায় সফিউর রহমান মোবারকপুরী রচিত মুসলমানদের নবী মুহাম্মদ সাঃ এর জীবনীগ্রন্থ। আধুনিক যুগে ইসলামের নবী মুহাম্মদ সাঃ এর জীবনী নিয়ে আরবি ভাষায় লেখা অন্যতম একটি সিরাত গ্রন্থ। আরবি বইটি ১৯৭৯ সালে রাবেতা আল-আলম আল-ইসলামী কর্তৃক আয়োজিত মুহাম্মদ সাঃ এর জীবনীর উপর আয়োজিত প্রথম উন্মুক্ত সিরাত গ্রন্থ প্রতিযোগিতায় ১১৮২টি পাণ্ডুলিপির মধ্যে প্রথম স্থান অধিকার করে।',
    price: 990
  },
  {
    id: 2,
    image: Image2,
    name: 'তাদাব্বুরে কুরআন',
    writer: 'আদিল মুহাম্মাদ খলিল',
    rating: 3, 
    publication: 'রুহামা পাবলিকেশন ',
    description: 'আর্‌-রাহীকুল মাখতূম (আরবি/উর্দূতে: الرحيق المختوم ; অর্থ: মোহরাঙ্কিত জান্নাতী সুধা) আরবি এবং উর্দু ভাষায় সফিউর রহমান মোবারকপুরী রচিত মুসলমানদের নবী মুহাম্মদ সাঃ এর জীবনীগ্রন্থ। আধুনিক যুগে ইসলামের নবী মুহাম্মদ সাঃ এর জীবনী নিয়ে আরবি ভাষায় লেখা অন্যতম একটি সিরাত গ্রন্থ। আরবি বইটি ১৯৭৯ সালে রাবেতা আল-আলম আল-ইসলামী কর্তৃক আয়োজিত মুহাম্মদ সাঃ এর জীবনীর উপর আয়োজিত প্রথম উন্মুক্ত সিরাত গ্রন্থ প্রতিযোগিতায় ১১৮২টি পাণ্ডুলিপির মধ্যে প্রথম স্থান অধিকার করে।',
    price: 319
  },
  {
    id: 3,
    image: Image3,
    name: 'ইমাম নববীর চল্লিশ হাদিস',
    writer: 'ইমাম মুহিউদ্দীন ইয়াহইয়া আন-নববী (র)',
    rating: 3, 
    publication: 'মাকতাবাতুন নূর',
    description: 'আর্‌-রাহীকুল মাখতূম (আরবি/উর্দূতে: الرحيق المختوم ; অর্থ: মোহরাঙ্কিত জান্নাতী সুধা) আরবি এবং উর্দু ভাষায় সফিউর রহমান মোবারকপুরী রচিত মুসলমানদের নবী মুহাম্মদ সাঃ এর জীবনীগ্রন্থ। আধুনিক যুগে ইসলামের নবী মুহাম্মদ সাঃ এর জীবনী নিয়ে আরবি ভাষায় লেখা অন্যতম একটি সিরাত গ্রন্থ। আরবি বইটি ১৯৭৯ সালে রাবেতা আল-আলম আল-ইসলামী কর্তৃক আয়োজিত মুহাম্মদ সাঃ এর জীবনীর উপর আয়োজিত প্রথম উন্মুক্ত সিরাত গ্রন্থ প্রতিযোগিতায় ১১৮২টি পাণ্ডুলিপির মধ্যে প্রথম স্থান অধিকার করে।',
    price: 315
  },
  {
    id: 4,
    image: Image4,
    name: 'রিয়াযুস সালেহিন',
    writer: 'ইমাম মুহিউদ্দীন ইয়াহইয়া আন-নববী (র) ',
    rating: 5, 
    publication: 'মাকতাবাতুন নূর',
    description: 'আর্‌-রাহীকুল মাখতূম (আরবি/উর্দূতে: الرحيق المختوم ; অর্থ: মোহরাঙ্কিত জান্নাতী সুধা) আরবি এবং উর্দু ভাষায় সফিউর রহমান মোবারকপুরী রচিত মুসলমানদের নবী মুহাম্মদ সাঃ এর জীবনীগ্রন্থ। আধুনিক যুগে ইসলামের নবী মুহাম্মদ সাঃ এর জীবনী নিয়ে আরবি ভাষায় লেখা অন্যতম একটি সিরাত গ্রন্থ। আরবি বইটি ১৯৭৯ সালে রাবেতা আল-আলম আল-ইসলামী কর্তৃক আয়োজিত মুহাম্মদ সাঃ এর জীবনীর উপর আয়োজিত প্রথম উন্মুক্ত সিরাত গ্রন্থ প্রতিযোগিতায় ১১৮২টি পাণ্ডুলিপির মধ্যে প্রথম স্থান অধিকার করে।',
    price: 319
  },
  {
    id: 5,
    image: Image5,
    name: 'আর-রাহিকুল মাখতুম',
    writer: 'আল্লামা সফিউর রহমান মুবারকপুরী (রহ.)',
    rating: 5, 
    publication: 'সমকালীন প্রকাশন',
    description: 'আর্‌-রাহীকুল মাখতূম (আরবি/উর্দূতে: الرحيق المختوم ; অর্থ: মোহরাঙ্কিত জান্নাতী সুধা) আরবি এবং উর্দু ভাষায় সফিউর রহমান মোবারকপুরী রচিত মুসলমানদের নবী মুহাম্মদ সাঃ এর জীবনীগ্রন্থ। আধুনিক যুগে ইসলামের নবী মুহাম্মদ সাঃ এর জীবনী নিয়ে আরবি ভাষায় লেখা অন্যতম একটি সিরাত গ্রন্থ। আরবি বইটি ১৯৭৯ সালে রাবেতা আল-আলম আল-ইসলামী কর্তৃক আয়োজিত মুহাম্মদ সাঃ এর জীবনীর উপর আয়োজিত প্রথম উন্মুক্ত সিরাত গ্রন্থ প্রতিযোগিতায় ১১৮২টি পাণ্ডুলিপির মধ্যে প্রথম স্থান অধিকার করে।',
    price: 425
  },
  {
    id: 6,
    image: Image6 ,
    name: 'নবীজির দিনলিপি ﷺ',
    writer: 'আব্দুল ওয়াহহাব ইবনে নাসির আত-তুরাইরী',
    rating: 4, 
    publication: 'মাকতাবাতুল আসলাফ',
    description: 'আর্‌-রাহীকুল মাখতূম (আরবি/উর্দূতে: الرحيق المختوم ; অর্থ: মোহরাঙ্কিত জান্নাতী সুধা) আরবি এবং উর্দু ভাষায় সফিউর রহমান মোবারকপুরী রচিত মুসলমানদের নবী মুহাম্মদ সাঃ এর জীবনীগ্রন্থ। আধুনিক যুগে ইসলামের নবী মুহাম্মদ সাঃ এর জীবনী নিয়ে আরবি ভাষায় লেখা অন্যতম একটি সিরাত গ্রন্থ। আরবি বইটি ১৯৭৯ সালে রাবেতা আল-আলম আল-ইসলামী কর্তৃক আয়োজিত মুহাম্মদ সাঃ এর জীবনীর উপর আয়োজিত প্রথম উন্মুক্ত সিরাত গ্রন্থ প্রতিযোগিতায় ১১৮২টি পাণ্ডুলিপির মধ্যে প্রথম স্থান অধিকার করে।',
    price: 550
  },
  {
    id: 7,
    image: Image7,
    name: 'আক্বীদাহ ত্বহাবিয়্যাহ',
    writer: 'মীযান হারুন',
    rating: 1, 
    publication: 'রাহনুমা প্রকাশনী',
    description: 'আর্‌-রাহীকুল মাখতূম (আরবি/উর্দূতে: الرحيق المختوم ; অর্থ: মোহরাঙ্কিত জান্নাতী সুধা) আরবি এবং উর্দু ভাষায় সফিউর রহমান মোবারকপুরী রচিত মুসলমানদের নবী মুহাম্মদ সাঃ এর জীবনীগ্রন্থ। আধুনিক যুগে ইসলামের নবী মুহাম্মদ সাঃ এর জীবনী নিয়ে আরবি ভাষায় লেখা অন্যতম একটি সিরাত গ্রন্থ। আরবি বইটি ১৯৭৯ সালে রাবেতা আল-আলম আল-ইসলামী কর্তৃক আয়োজিত মুহাম্মদ সাঃ এর জীবনীর উপর আয়োজিত প্রথম উন্মুক্ত সিরাত গ্রন্থ প্রতিযোগিতায় ১১৮২টি পাণ্ডুলিপির মধ্যে প্রথম স্থান অধিকার করে।',
    price: 420
  },
  {
    id: 8,
    image: Image8,
    name: 'ঈমান ভঙ্গের কারণ',
    writer: 'শাইখ সুলায়মান ইবনু নাসির আল উলওয়ান',
    rating: 2, 
    publication: 'সীরাত পাবলিকেশন',
    description: 'আর্‌-রাহীকুল মাখতূম (আরবি/উর্দূতে: الرحيق المختوم ; অর্থ: মোহরাঙ্কিত জান্নাতী সুধা) আরবি এবং উর্দু ভাষায় সফিউর রহমান মোবারকপুরী রচিত মুসলমানদের নবী মুহাম্মদ সাঃ এর জীবনীগ্রন্থ। আধুনিক যুগে ইসলামের নবী মুহাম্মদ সাঃ এর জীবনী নিয়ে আরবি ভাষায় লেখা অন্যতম একটি সিরাত গ্রন্থ। আরবি বইটি ১৯৭৯ সালে রাবেতা আল-আলম আল-ইসলামী কর্তৃক আয়োজিত মুহাম্মদ সাঃ এর জীবনীর উপর আয়োজিত প্রথম উন্মুক্ত সিরাত গ্রন্থ প্রতিযোগিতায় ১১৮২টি পাণ্ডুলিপির মধ্যে প্রথম স্থান অধিকার করে।',
    price: 655
  },
  {
    id: 9,
    image: Image9,
    name: 'হাদীছ অস্বীকারকারীদের..',
    writer: 'ড. আহমাদ আব্দুল্লাহ ছাকিব',
    rating: 4, 
    publication: 'হাদীছ ফাউণ্ডেশন',
    description: 'আর্‌-রাহীকুল মাখতূম (আরবি/উর্দূতে: الرحيق المختوم ; অর্থ: মোহরাঙ্কিত জান্নাতী সুধা) আরবি এবং উর্দু ভাষায় সফিউর রহমান মোবারকপুরী রচিত মুসলমানদের নবী মুহাম্মদ সাঃ এর জীবনীগ্রন্থ। আধুনিক যুগে ইসলামের নবী মুহাম্মদ সাঃ এর জীবনী নিয়ে আরবি ভাষায় লেখা অন্যতম একটি সিরাত গ্রন্থ। আরবি বইটি ১৯৭৯ সালে রাবেতা আল-আলম আল-ইসলামী কর্তৃক আয়োজিত মুহাম্মদ সাঃ এর জীবনীর উপর আয়োজিত প্রথম উন্মুক্ত সিরাত গ্রন্থ প্রতিযোগিতায় ১১৮২টি পাণ্ডুলিপির মধ্যে প্রথম স্থান অধিকার করে।',
    price: 140
  },
  {
    id: 10,
    image: Image10,
    name: 'ইসলামের ইতিহাস...',
    writer: 'ড. মুহাম্মাদ ইবরাহিম আশ-শারিকি',
    rating: 3, 
    publication: 'মাকতাবাতুল আসলাফ',
    description: 'আর্‌-রাহীকুল মাখতূম (আরবি/উর্দূতে: الرحيق المختوم ; অর্থ: মোহরাঙ্কিত জান্নাতী সুধা) আরবি এবং উর্দু ভাষায় সফিউর রহমান মোবারকপুরী রচিত মুসলমানদের নবী মুহাম্মদ সাঃ এর জীবনীগ্রন্থ। আধুনিক যুগে ইসলামের নবী মুহাম্মদ সাঃ এর জীবনী নিয়ে আরবি ভাষায় লেখা অন্যতম একটি সিরাত গ্রন্থ। আরবি বইটি ১৯৭৯ সালে রাবেতা আল-আলম আল-ইসলামী কর্তৃক আয়োজিত মুহাম্মদ সাঃ এর জীবনীর উপর আয়োজিত প্রথম উন্মুক্ত সিরাত গ্রন্থ প্রতিযোগিতায় ১১৮২টি পাণ্ডুলিপির মধ্যে প্রথম স্থান অধিকার করে।',
    price: 365
  },
  {
    id: 11,
    image: Image11,
    name: 'রুকইয়াহ',
    writer: 'আব্দুল্লাহ আল-মাহমুদ',
    rating: 1, 
    publication: 'সন্দীপন প্রকাশন',
    description: 'আর্‌-রাহীকুল মাখতূম (আরবি/উর্দূতে: الرحيق المختوم ; অর্থ: মোহরাঙ্কিত জান্নাতী সুধা) আরবি এবং উর্দু ভাষায় সফিউর রহমান মোবারকপুরী রচিত মুসলমানদের নবী মুহাম্মদ সাঃ এর জীবনীগ্রন্থ। আধুনিক যুগে ইসলামের নবী মুহাম্মদ সাঃ এর জীবনী নিয়ে আরবি ভাষায় লেখা অন্যতম একটি সিরাত গ্রন্থ। আরবি বইটি ১৯৭৯ সালে রাবেতা আল-আলম আল-ইসলামী কর্তৃক আয়োজিত মুহাম্মদ সাঃ এর জীবনীর উপর আয়োজিত প্রথম উন্মুক্ত সিরাত গ্রন্থ প্রতিযোগিতায় ১১৮২টি পাণ্ডুলিপির মধ্যে প্রথম স্থান অধিকার করে।',
    price: 322
  },
  {
    id: 12,
    image: Image2,
    name: 'তাদাব্বুরে কুরআন',
    writer: 'আদিল মুহাম্মাদ খলিল',
    rating: 1, 
    publication: 'রুহামা পাবলিকেশন ',
    description: 'আর্‌-রাহীকুল মাখতূম (আরবি/উর্দূতে: الرحيق المختوم ; অর্থ: মোহরাঙ্কিত জান্নাতী সুধা) আরবি এবং উর্দু ভাষায় সফিউর রহমান মোবারকপুরী রচিত মুসলমানদের নবী মুহাম্মদ সাঃ এর জীবনীগ্রন্থ। আধুনিক যুগে ইসলামের নবী মুহাম্মদ সাঃ এর জীবনী নিয়ে আরবি ভাষায় লেখা অন্যতম একটি সিরাত গ্রন্থ। আরবি বইটি ১৯৭৯ সালে রাবেতা আল-আলম আল-ইসলামী কর্তৃক আয়োজিত মুহাম্মদ সাঃ এর জীবনীর উপর আয়োজিত প্রথম উন্মুক্ত সিরাত গ্রন্থ প্রতিযোগিতায় ১১৮২টি পাণ্ডুলিপির মধ্যে প্রথম স্থান অধিকার করে।',
    price: 319
  },
  {
    id: 13,
    image: Image8,
    name: 'ঈমান ভঙ্গের কারণ',
    writer: 'শাইখ সুলায়মান ইবনু নাসির আল উলওয়ান',
    rating: 2, 
    publication: 'সীরাত পাবলিকেশন',
    description: 'আর্‌-রাহীকুল মাখতূম (আরবি/উর্দূতে: الرحيق المختوم ; অর্থ: মোহরাঙ্কিত জান্নাতী সুধা) আরবি এবং উর্দু ভাষায় সফিউর রহমান মোবারকপুরী রচিত মুসলমানদের নবী মুহাম্মদ সাঃ এর জীবনীগ্রন্থ। আধুনিক যুগে ইসলামের নবী মুহাম্মদ সাঃ এর জীবনী নিয়ে আরবি ভাষায় লেখা অন্যতম একটি সিরাত গ্রন্থ। আরবি বইটি ১৯৭৯ সালে রাবেতা আল-আলম আল-ইসলামী কর্তৃক আয়োজিত মুহাম্মদ সাঃ এর জীবনীর উপর আয়োজিত প্রথম উন্মুক্ত সিরাত গ্রন্থ প্রতিযোগিতায় ১১৮২টি পাণ্ডুলিপির মধ্যে প্রথম স্থান অধিকার করে।',
    price: 655
  },
  {
    id: 14,
    image: Image14,
    name: 'ইসলামি ইতিহাস',
    writer: 'আবু মুসআব ওসমান',
    rating: 3, 
    publication: 'মাকতাবাতুল হাসান ',
    description: 'ইসলামি ইতিহাস গ্রন্থটি মিশরের দুই প্রখ্যাত ইতিহাসবিদ ও ইসলামি স্কলার কাসিম আবদুল্লাহ ইবরাহিম ও মুম্মাদ আবদুল্লাহ সালিহ-এর তত্ত্বাবধানে মিশরকেন্দ্রিক ফরিকুল বুহুস ওয়াদ দিরাসাতিল ইসলামিয়া (ইসলামি গবেষণা ও অধ্যয়ন পরিষদ) হতে প্রকাশিত ইতিমধ্যে যা চল্লিশবারের অধিক পুনঃমুদ্রিত হয়েছে।',
    price: 1850
  },
  {
    id: 15,
    image: Image15,
    name: 'মনের মতো সালাত',
    writer: 'ড. খালিদ আবু শাদি ',
    rating: 3, 
    publication: 'সন্দীপন প্রকাশন লিমিটেড',
    description: "খুশুখুযুর সহিত সালাতের মাধ্যমেই একজন মুমিনের সফলতা। সালাতের নিগুঢ় রহস্য, সুগভীর মর্ম, লক্ষ্য-উদ্দেশ্য, রুকুতে নতশির, উদাসীনতার চক্রব্যূহ ভেদ করে সালাতকে কীভাবে প্রাণবন্ত করা যায়, কীভাবে কিরাতে কালামুল্লাহ'র মায়ায় নিজেকে আবিষ্ট করতে হয়, কীভাবে দেহমন একত্রিত করে সিজদায় নিজেকে সঁপে দিতে হয় ইত্যাদি সালাত সম্পর্কিত বিষয় নিয়েই সন্দীপন প্রকাশনীর নতুন উপহার 'মনের মতো সালাত'। 'মনের মতো সালাত' বইটি পাঠকের হৃদয়কে করবে জাগ্রত, মোহাবিষ্ট। অনুপ্রাণিত করবে সেই সালাতের প্রতি যে সালাতে আল্লাহর সঙ্গে নিবিড় আলাপে মেতে ওঠা যায়, মুক্বররবিনদের অন্তর্ভুক্ত হওয়া যায়। অত্যন্ত ঝরঝরে, প্রাঞ্জল অনুবাদ। 'মনের মতো সালাত' বইটির উষসী শব্দভাণ্ডার, মানানসই অলংকরণের দরুন পাঠকের হৃদয় হবে আপ্লূত, বিমোহিত, উপকৃত, সাফল্যমণ্ডিত। এই বইটি অবশ্যই সংগ্রহে রাখব ইন শা আল্লাহ।",
    price: 201
  },
  {
    id: 16,
    image: Image16,
    name: 'প্রোডাক্টিভ মুসলিম',
    writer: 'মোহাম্মাদ ফারিস ',
    rating: 5, 
    publication: ' গার্ডিয়ান পাবলিকেশন্স',
    description: "‘প্রোডাক্টিভ মুসলিম’ একটি আত্মোন্নয়নমূলক বই। বইটির পাতায় পাতায় মুখর হয়ে উঠেছে—আত্ম-জাগরণ, আত্মনির্মাণ ও আত্মবিকাশের বিভিন্ন দিক নিয়ে জীবনঘনিষ্ট আলোচনার আসর। এতে আছে স্রষ্টার দেওয়া অমূল্য উপহার—আমাদের মেধা সময় ও শক্তিকে কাজে লাগিয়ে ব্যক্তিগঠন, ক্যারিয়ার উন্নয়ন এবং সামাজসেবামূলক কর্মোদ্যোগের মধ্য দিয়ে নিজেকে এক নতুন পৃথিবীর স্বপ্নদ্রষ্টা এবং একনিষ্ঠ কারিগর হিসেবে গড়ে তোলার বাস্তবধর্মী কর্মকৌশল।",
    price: 240
  },
  {
    id: 17,
    image: Image17,
    name: 'তুরস্কের স্মৃতি',
    writer: 'সাইয়েদ আবুল হাসান আলী নদভী রহ.',
    rating: 5, 
    publication: 'মাকতাবাতুল হাসান',
    description: "ভ্রমণ পিপাসু মানুষদের জন্য এটি একটি অনবদ্য উপহার । যারা ইসলাম নিয়ে ভাবেন, ইসলাম পড়তে ভালোবাসেন এবং ইসলামের ইতিহাস নিয়ে যাদের দুর্বলতা আছে তাদের ভাবনার জগতে এটি অনেক বেশি নাড়া দেবে। কারণ এখানে লেখক তুরস্কে গিয়েছিলেন যে একসময় উসমানীয় সালতানাতের রাজধানী ছিল। লেখক বিভিন্ন ঘটনার সাথে তার এই ভ্রমণকে একাত্ম করে আপনাদের সামনে উপস্থাপন করেছেন। নিঃসন্দেহে পাঠক অনেক কিছু জানার পাশাপাশি নস্টালজিয়ায় আক্রান্ত হয়ে যাবে।",
    price: 91
  },
  {
    id: 18,
    image: Image18,
    name: 'আত্মার ওষুধ',
    writer: 'আল্লামা ইবনুল কাইয়্যিম রহ.',
    rating: 1, 
    publication: ' ToonToon Books ',
    description: "ভ্রমণ পিপাসু মানুষদের জন্য এটি একটি অনবদ্য উপহার । যারা ইসলাম নিয়ে ভাবেন, ইসলাম পড়তে ভালোবাসেন এবং ইসলামের ইতিহাস নিয়ে যাদের দুর্বলতা আছে তাদের ভাবনার জগতে এটি অনেক বেশি নাড়া দেবে। কারণ এখানে লেখক তুরস্কে গিয়েছিলেন যে একসময় উসমানীয় সালতানাতের রাজধানী ছিল। লেখক বিভিন্ন ঘটনার সাথে তার এই ভ্রমণকে একাত্ম করে আপনাদের সামনে উপস্থাপন করেছেন। নিঃসন্দেহে পাঠক অনেক কিছু জানার পাশাপাশি নস্টালজিয়ায় আক্রান্ত হয়ে যাবে।",
    price: 210
  },
  {
    id: 19,
    image: Image19,
    name: 'বিশ্বসেরা মুসলিম বিজ্ঞানী',
    writer: ' মুহাম্মদ নূরুল আমীন',
    rating: 1, 
    publication: 'আহসান পাবলিকেশন ',
    description: "ভ্রমণ পিপাসু মানুষদের জন্য এটি একটি অনবদ্য উপহার । যারা ইসলাম নিয়ে ভাবেন, ইসলাম পড়তে ভালোবাসেন এবং ইসলামের ইতিহাস নিয়ে যাদের দুর্বলতা আছে তাদের ভাবনার জগতে এটি অনেক বেশি নাড়া দেবে। কারণ এখানে লেখক তুরস্কে গিয়েছিলেন যে একসময় উসমানীয় সালতানাতের রাজধানী ছিল। লেখক বিভিন্ন ঘটনার সাথে তার এই ভ্রমণকে একাত্ম করে আপনাদের সামনে উপস্থাপন করেছেন। নিঃসন্দেহে পাঠক অনেক কিছু জানার পাশাপাশি নস্টালজিয়ায় আক্রান্ত হয়ে যাবে।",
    price: 68
  },
  {
    id: 20,
    image: Image20,
    name: 'খাজা হাসান নিজামী',
    writer: 'নাশাত পাবলিকেশন ',
    rating: 1, 
    publication: 'আহসান পাবলিকেশন ',
    description: "মোঘল সাম্রাজ্য এক সময় ছিলো দোর্দণ্ড প্রতাপশালী। কিন্তু সবকিছুর যেমন শেষ আছে তেমনি মোঘল সাম্রাজ্য একসময় কালের বিবর্তনে নুইয়ে পড়ে। প্রবল প্রতাপশালী মোঘল সম্রাট হয়ে যান কাগুজে বাঘ এ। আসলে রাষ্ট্র পরিচালনায় অদক্ষতা, প্রাসাদ ষড়যন্ত্র, বিদেশী শক্তির আবির্ভাব, স্ম্রাটদের আয়েশি জীবন সর্বোপরি প্রজাদের উপর জুলুম নির্যাতন সব মিলিয়ে মোঘল সাম্রাজ্যর পতন অবশ্যম্ভাবী হয়ে ওঠে। শেষ দিকের মোঘল সম্রাটদের ইতিহাস তাই মর্মান্তিক এবং নিদারুন বেদনা বিধুর।",
    price: 145
  },
  {
    id: 21,
    image: Image20,
    name: 'খাজা হাসান নিজামী',
    writer: 'নাশাত পাবলিকেশন ',
    rating: 1, 
    publication: 'আহসান পাবলিকেশন ',
    description: "মোঘল সাম্রাজ্য এক সময় ছিলো দোর্দণ্ড প্রতাপশালী। কিন্তু সবকিছুর যেমন শেষ আছে তেমনি মোঘল সাম্রাজ্য একসময় কালের বিবর্তনে নুইয়ে পড়ে। প্রবল প্রতাপশালী মোঘল সম্রাট হয়ে যান কাগুজে বাঘ এ। আসলে রাষ্ট্র পরিচালনায় অদক্ষতা, প্রাসাদ ষড়যন্ত্র, বিদেশী শক্তির আবির্ভাব, স্ম্রাটদের আয়েশি জীবন সর্বোপরি প্রজাদের উপর জুলুম নির্যাতন সব মিলিয়ে মোঘল সাম্রাজ্যর পতন অবশ্যম্ভাবী হয়ে ওঠে। শেষ দিকের মোঘল সম্রাটদের ইতিহাস তাই মর্মান্তিক এবং নিদারুন বেদনা বিধুর।",
    price: 145
  },
  
]